Repository: niloofarmakari/tajrobekon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Authentication
fa: احراز هویت

source: Experience
fa: تجربه

source: Category Name
fa: نام دسته‌بندی

source: Category Description
fa: توضیحات دسته‌بندی

source: Experience publish time
fa: تاریخ انتشار

source: Experience Category
fa: دسته‌بندی تجربه

source: Experience Categories
fa: دسته‌بندی تجربه‌ها

source: Experience Description
fa: متن تجربه

source: Experiences
fa: تجربه‌ها

source: Comment
fa: کامنت

source: Comment publish time
fa: تاریخ انتشار کامنت

source: Experience Comment
fa: کامنت تجربه

source: Experience Comments
fa: کامنت‌های تجربه
